{
  "program1": {
    "number": "1",
    "title": "지도 그리기",
    "titleeng": "Drawing Map",
    "date": "08.29. (Thu) 18:00-21:00",
    "text": "혼자 또 다함께 지도를 그려보고 지도에 관한 얘기를 나눕니다.\n\n우리가 그리는 지도는 단순히 길과 장소를 표시하는 것이 아닌, 세계를 바라보는 관점을 드러내고 - 또 만들어내는 도구가 됩니다. 참여자들은 각자의 상상을 바탕으로 지도를 만들고, 서로의 지도를 비교하며 지구본의 축을 돌리고 돌리고 돌립니다.\n\n이를 통해 시시각각 달라지는 정체성이 어떤 풍경을 만들어내는지, 그 겹쳐진 지도들이 우리에 대해 무엇을 말하는지 함께 알아가봅니다.",
    "texteng": "dddddddd",
    "detailKo1": "언어는 자꾸만 미끄러집니다. 어떤 말은 속절없이 흘러가더니 자기 안에 고립되어버리기도 하죠. 이런 불안정한 말하기의 틈에서 우리는 어떤 말을 해야 하고 남의 말은 또 어떻게 들어야 할까요? 정말로 서로를 듣고 이해할 수 있을까요? 수신자와 송신자 사이에서 말이 1:1로 오간다는 게 가능한 일인 걸까요? 오히려 각자의 귀에 제각기 공명하며 길을 잃는 것에 가깝지 않나 싶었습니다…\n\n그렇다면 완벽히 전달하겠다는 욕심은 내려놓고, 각자의 감각에 집중하여 오해하든 오독하든 일단 함께 말하는 것이 중요하다고 생각했어요. 각자의 말들이 부딪히다 보면 어떻게든 서로가 보이고 이해되고 관계가 맺어지고 어떤 의미가 생기지 않을까 싶었어요. 같은 것을 보고도 다른 말을 하는 서로를 이해하는, 그런 경험을 하길 바랐고, 그것이 <지도그리기>의 출발점이었습니다.",
    "detailEng1": "Language keeps slipping away. Some words flow off helplessly and then end up isolated within themselves. In these gaps of uncertain speaking, what should we say-and how should we listen to others’ words? Can we truly hear and understand one another? Is it even possible for words to pass one-to-one between sender and receiver? I felt it was more like each word resonating in their own ears and getting lost rather than a clean pass…\n\nSo I thought it better to let go of the desire to communicate perfectly, and instead focus on each person’s sense—whether misheard or misread, what matters is that we speak together. I believed that when each person’s words collide, somehow each will see the other, understand, form a relationship, and some meaning will emerge. I hoped for the experience of understanding someone who, looking at the same thing, says something different—and that was the starting point of <Drawing Maps>.",
    "detailKo2": "<지도그리기>는\n1. 공통된 사진을 보고 각자의 지도를 그리기\n2. 각자의 지도에 대해 이야기 나누기\n3. 다른 팀의 지도들을 넘겨받기\n4. 건네받은 지도들만으로 원본 사진을 추측하며 역지도를 함께 그려보기 의 과정으로 이루어졌습니다.",
    "detailEng2": "<Drawing Maps> consists of:\n1. Looking at a shared photograph and each drawing their own map.\n2. Discussing each person’s map.\n3. Receiving maps from other teams.\n4. Based only on the received maps, guessing the original photograph and drawing a ‘reverse map’ together.",
    "detailKo3": "<지도그리기>에서의 지도는 자기가 바라보는 세계의 관계망을 드러냅니다. 참여자들은 팀별로 공통된 사진을 보고 각자 상상한 이야기들을 바탕으로 행위자들을 선택해 지도에 배치하고 그들 간의 관계를 명명합니다. 평소라면 지나쳤을 페트병, 빛 등의 비인간행위자도 관계망 안에 포함시켰고요. 같은 사진을 봤지만 참여자들의 지도들은 모두 달랐습니다. 같은 행위자를 선택하더라도 조합 방식에 따라 전혀 다른 이야기가 만들어졌습니다. 하나의 이미지 아래 각자의 관점이 다른 것은 당연하지만, 그것을 시각화해 서로가 볼 수 있게 만드는 건 또 다른 차원의 경험이었어요. 참여자들은 서로의 해석을 신기해하면서도 ‘그럴 수도 있겠네.’라며 자연스럽게 받아들였습니다. 이후 다른 팀의 지도들을 받아 팀별로 함께 역지도를 그렸습니다. 원본을 모르는 채 지도의 실과 노드만을 따라가다 보니, 지도가 각자의 관점을 드러내는 기록이었음을 확인할 수 있었습니다. 원본의 완벽한 재현이 아니라 번역과 오역의 과정 자체가 의미를 만들어낸단 걸 알 수 있었어요. 참여자들은 마지막까지 원본을 알 수 없었는데, 보여주지 않음으로써 각자의 시선이 얽히는 그 과정에 더 빠져들기를 바랐습니다.\n\n<지도그리기> 워크숍은 시시각각 변하는 관계망 속에서 우리가 서로 다른 위치에 있음을 인식하고, 그 각각의 위치에서는 같은 것을 보아도 저마다의 이야기가 만들어짐을 확인하는 시간이었습니다.",
    "detailEng3": "In <Drawing Maps>, the map reveals the network of relations in each person’s view of the world. In teams, participants viewed at a common photograph, imagined stories from it, selected actors, placed them on their map, and named the relations among them. Non-human actors — like plastic bottles, light, etc., which would normally be overlooked - were also included. Although everyone saw the same photograph, each team’s map was different. Even when selecting the same actor, the combinations created entirely new stories. Of course each person’s perspective differs when looking at the same thing, but to visualize that difference in a way that everyone can see was another level of experience. The participants found one another’s interpretations fascinating and naturally responded, “Well, that could be.” Afterwards, teams received other teams’ maps and drew reverse maps together without knowing the original photograph. Following only the lines and nodes of the maps, they found the maps themselves were records of each person’s perspective. It became clear that it wasn’t about perfectly reproducing the original, but that the process of translation and mis-translation itself creates meaning. The participants never discovered the original until the end, and by not showing it, I hoped they would become more immersed in the process in which each perspective entangles with the others.\n\nThe <Drawing Maps> workshop was a time to recognize that in networks of ever-changing relations we each occupy different positions, and that from each position, looking at the same thing, different stories are made.",
    "madeby": "워크숍/프로그램 기획 \n우서진 작성",
    "madebyEng": "Workshop/Program\nSeojin Woo"
  },
  "program2": {
    "number": "2",
    "title": "…으로 쓰기(혹은…?)",
    "titleeng": "Writing As… (or …?)",
    "date": "09.19. (THU) 18:00-21:00",
    "text": "…에 대해 …하게 써봅니다. (혹은... 역할 놀이를 합니다)\n\n둘러싼 제약들은 불편함을 줍니다. 이런 불편함은 썩 유쾌하지는 않지만, 상상치 못했던 것들을 그려낼 가능성과, 보이지 않던 지도에 대한 시야를 줄 수도 있습니다.\n\n제약들을 갖고 씁니다. 제약들에 대해 얘기하고 함께 만들어가는 시간을 가지고 비틀어 새로 봅니다.",
    "texteng": "dddddddd",
    "detailKo1": "앞서 진행된 <지도그리기> 프로그램에서 참여자들은 각자의 위치에서 한 가지 이미지를 보더라도 서로 다른 이야기가 만들어질 수 있음을 확인했습니다. 서로 다른 위치가 각각의 이야기를 만들어낸다면, 그 위치들은 어떤 요소들에 의해서 만들어지고, 감상에 어떤 영향을 미치는 걸까요? 이 질문에서 시작한 글쓰기 워크숍이 <…으로 쓰기(혹은…?)>였습니다.",
    "detailEng1": "From the previous program, Drawing Maps, we confirmed that even when looking at the same image, each participant creates a different story depending on where they stand. If different positions create different readings, then what shapes those positions? And how do they influence perception? Starting from this question, we created the writing workshop <Writing As … (or …?)>.",
    "detailKo2": "네 명으로 이루어진 한 그룹 내에서 참여자들에게는 서로 다른 규칙들이 주어지고, 그 규칙들은 참여자들의 역할을 만들어냅니다. 이 역할들을 가지고 이번에도 마찬가지로 한가지 텍스트(이미지, 영상, 문학 텍스트)에 관한 글들을 작성하게 됩니다. 어떤 사람은 “나는”으로 시작하는, 즉 본인으로부터 출발하는 감상을 적어야 하는 규칙을 갖고, 또 어떤 사람은 다른 사람이 작성한 글에 대한 평가를 해야 하는 규칙을, 또 어떤 사람은 텍스트에 대한 메타적인 정보들을 가지고 텍스트를 해석하는 글을 써야  하는 규칙을, 등등 갖게 됩니다. 이렇게 하나의 작은 사회로 이루어진 그룹 내에서 참여자들은 배정 받은 위치에서 “이어쓰기”를 하게됩니다. 하나의 텍스트 위에 감상을 덧대고, 다른 역할을 경유한 감상을 한 번 더 덧대고, 또 덧대고… 이런 식으로요. 이를 통해서 한 편의 글을 창작해 내게 됩니다.",
    "detailEng2": "Participants form groups of four, and each person receives a different rule — a condition that produces their “role.” With these roles, participants respond to one shared text (an image, a video, or a literary excerpt).\nOne participant may write in the first person (“I …”), another must evaluate someone else’s writing, another interprets through meta-information, and so on. Within this small temporary society, each person writes in continuation from their assigned position — layering perspective upon perspective, role upon role, voice upon voice. Through this accumulation, a single collective text emerges.",
    "detailKo3": "이후에 참여자들은 규칙들로 빚어진 역할들이 “감상”과 “창작”이라는 차원에서 어떤 영향을 미쳤는지 의견을 나누게 됩니다. 자연스럽게 게임 밖의 현실에서 이루어지는 “감상”과 “창작”에 관해 이야기는 이어집니다. 현실 세계에서 파편적이고 순간적으로 이루어지던 “감상”을 부자연스럽게 게임으로 재구성했기에 참여자들은 감상이 이루어지는 과정을 비로소 인식할 수 있게 되고, 각자의 감상 과정에 관해 이야기를 나눌 수 있게 됩니다. “저는 이런 위치에서 이런 말들로 이런 감상을 합니다. 우리가 한 가지를 보고 다르게 생각하는건 정말 흥미로운 일이고 자기소개 같은 일이라고 생각합니다. 당신은 저런 위치에서 저런 말들을 하기 때문에 저런 감상이 이루어지는군요.” \n이런, 저런 말들의 흐름을 이해해 본 우리는 한데 모인 이런저런 말들을 한 편의 글로 만들어보고, 그건 곧 감상이자 창작 과정입니다.",
    "detailEng3": "After writing, we discuss how these imposed roles shaped “viewing” and “creating.” By artificially reconstructing the act of appreciation as a game — slowing it down, exposing its mechanics — participants become aware of how they normally look, think, and respond. “I see this way because I stand here, and because these words are available to me.”\n“You see differently because your position and language are different.”\n\nBy tracing how perceptions branch, overlap, and loop back, we gather these voices and weave them into a single piece of writing \nat once a shared reflection and a collective act of creation.",
    "rounded": "false",
    "madeby": "워크숍/프로그램 기획팀장 \n오제우 작성",
    "madebyEng": "Workshop/Program Lead \nJewoo Oh"
  },
  "program3": {
    "number": "3",
    "title": "공간배정 워크숍",
    "titleeng": "Spatial Allocation Workshop",
    "date": "10.26. (SUN) 14:00-16:00",
    "text": "전시에 참여하는 모든 작업자가 모여 전시 공간을 둘러보고 나의 작업이 커다란 전시 공간 내에서 어디에 위치하면 좋을지 함께 의논해 결정합니다. 자신의 작업에 필요한 공간적 조건을 인식하고 나의 말이 어떻게 잘 전달될 수 있을지를 고민합니다. 동시에 타인의 작업과의 연결성 속에서 전시의 큰 그림을 함께 상상합니다.",
    "texteng": "",
    "detailKo1": "무언가를 배치하는 데 있어서 공간은 지대한 영향력을 끼칩니다. 특히 그 무언가가 시청각을 중심으로 감각되는 물체라면요. 그렇다면… 어느 때보다 디스플레이가 중요한 전시. 어떤 방식, 어떤 우선순위를 가지고 한정된 공간을 분배해야 할까요? <공간 배정 워크숍>은 이러한 질문을 토대로, 기존의 공간 배정 방식에 변화를 주고자 시도한 프로그램이었습니다. \n\n 사전 수요 조사를 바탕으로, 같은 공간을 선택한 작업자들은 한데 모여 자신의 작업을 소개하고, 왜 자신이 해당 공간을 사용해야 하는지에 대해서 이야기를 나눴습니다. 한 라운드가 끝날 때마다 사용하고자 하는 공간을 바꿀 수 있는 기회가 주어졌으며, 총 세 개의 라운드로 진행되었어요. 이후 다른 작업자에게 더 적합한 공간을 제안해 보기도 하고, 공간에 직접 가보기도 하고, 공간 사용에 있어서 꼭 필요한 부분을 공유하기도 하고… 수많은 이야기를 나누었습니다. 단순히 공간을 배정하는 것뿐만 아니라, 같은 공간을 공유하는 작업자들과 소통하며 전시의 청사진을 그려본 워크숍이었습니다.",
    "detailEng1": "Space has a profound influence on the way things are arranged—especially when that things are perceived through sight and sound. And… we all know that display is more than crucial in an exhibition. How, then, should a limited space be distributed—by what methods, and with what priorities? \n\n<Spatial Allocation Workshop> was a program designed around these questions, aiming to experiment with alternative ways of assigning exhibition spaces.\n\nBased on a preliminary survey, participants who selected the same space gathered to introduce their works and discuss why they should use that particular area. After each round, they were given the opportunity to change their chosen space, and the process continued through three rounds in total. Throughout this, participants suggested spaces suited for others, visited various areas in person, and shared what they considered essential for their installations.\n\nMore than a simple act of allocating space, the workshop was a process of imagining the exhibition’s blueprint together with those who would eventually share the same space.",
    "detailKo2": "",
    "detailEng2": "",
    "detailKo3": "",
    "detailEng3": "",
    "madeby": "워크숍/프로그램 기획 \n김예찬 작성",
    "madebyEng": "Workshop/Program \nYechan Kim"
  },
  "program4": {
    "number": "4",
    "title": "다시 소개하기",
    "titleeng": "Re-Introducing",
    "date": "10.27-10.28. (MON-TUE) 18:30-20:30",
    "text": "작업을 독해하는 한 가지 방식 대신, 작업의 과정에서 어떤 말들이 있었으며 오고갔는지를 들여다봅니다. 즉, 작업을 소개하는 “캡션”이 아닌, 보여지는 작업의 사방에 퍼져있는 말의 흔적들을 보여주어 여러가지 독해 방식을 제안합니다.",
    "texteng": "",
    "detailKo1": "“말”은 기억 속에서 쉽게 날아가고, 종종 앞뒤가 안맞고, 어색한 침묵을 메꾸기 위해 동원됩니다. 그치만 이건 잘못되거나, “말”의 오점은 아니라고 생각합니다. 이런 것들은 “글”과 비교했을 때 두드러지는 말의 특징이죠. “글”은 보통 종이나 컴퓨터에 쓰여서 오래 남고, 논리정연해야 좋다고 평가되고, 필요할 때에만 만들어지곤 하니까요.\n\n우리는 “말”에 집중해보고자 했습니다. 오히려 “말”이 가진 누명들을 바라보았을 때만 알 수 있는 것들도 있다고 생각했습니다. 이제는 시간 속에서 변화해 찾아볼 수 없지만 말할 때만큼은 유효했던 이야기들이, 정제되지 않고 드러난 마음 속의 이야기들이 말에 담겨있다고 생각했습니다. \n\n<다시 소개하기> 워크숍은 이런 생각에서 출발한 기획입니다. 작업을 독해하는 한 가지 방식 대신, 작업의 과정에서 어떤 말들이 있었으며 오고갔는지를 드러내고자 했습니다. 즉, 작업을 소개하는 “캡션”이 아닌, 보여지는 작업의 사방에 퍼져있는 말의 흔적들을 보여주어 여러가지 독해 방식을 제안하고자 했습니다. \n\n이를 위해서 작업자들이 인터뷰, 워크숍, 신청서 등등에서 남겼던 말의 흔적들을 수집했습니다. 그리고 이 말들은 서로에 대한 정보가 전혀 없는 사람에 의해서 덧대어지거나, 지워집니다. “좋거나 싫은 부분을 하이라이트해주세요”라든지, “읽으면서 떠오른 이미지, 기호, 단어등을 그려주세요” 같은 규칙은 발화자가 예상하지 못한 지점들에 새로운 의미를 덧대기도 하고, “고유명사를 지워주세요”라든지, “동사를 지워주세요” 등등의 기표적인 층위에서 수행되는 규칙들은 말들을 오로지 구조에 근거해 지워냅니다. 이렇게 덧대어지고 지워진 글을 마주한 발화자는 본인이 했던 말들을 새롭게 마주합니다. 본인의 말이 새롭게 작동해 만드는 의미를 대면하기도, 본인의 말을 복기하면서 생경함을 느끼기도 했습니다. 이런 과정을 글로 담는 워크숍이었습니다.",
    "detailEng1": "Spoken words are fleeting; they easily vanish from memory, often appear disjointed, and are sometimes summoned merely to fill awkward silences. Yet this is not a flaw, nor a stain on speech. These are precisely the qualities that distinguish speech from writing. Writing, by contrast, tends to remain on paper or screens, valued for coherence, logic, and careful construction. Speech, on the other hand, exists in the moment, messy and revealing. Our workshop focused on speech. We believed that only by attending to the “stigmas” of speech could we uncover insights unavailable through writing alone. Stories that were valid in the moment — unrefined, revealing inner thoughts — are embedded in spoken words, even if they cannot be traced later through time.\n\n<Re-Introducing> was designed from this perspective. Rather than offering a single method of interpreting a work, we aimed to reveal the words exchanged and spoken throughout its process. Instead of captions that explain a work, we highlighted traces of language scattered around it, inviting multiple readings.\n\nTo do this, we collected traces of words from participants — interviews, workshop notes, application forms, and more. These words were then overlaid or erased by people who had no prior knowledge of the original speaker. Rules such as “highlight what you like or dislike,” “draw images, symbols, or words that come to mind while reading,” or structural rules like “erase proper nouns” or “remove verbs” added new meanings in unexpected ways or stripped words down to their structures. Facing the resulting texts, participants encountered their own words anew — seeing how their speech could generate fresh meaning, or experiencing estrangement from their own prior utterances. This workshop captured that process, tracing how words can act, react, and resonate.",
    "detailKo2": "",
    "detailEng2": "",
    "detailKo3": "",
    "detailEng3": "",
    "rounded": "false",
    "madeby": "워크숍/프로그램 기획팀장 \n오제우 작성",
    "madebyEng": "Workshop/Program Lead \nJewoo Oh"
  },
  "program5": {
    "number": "5",
    "title": "도대체 무슨 소리를 하는 거야?",
    "titleeng": "What are you talking about?",
    "date": "10.10. (THU) 16:30-18:00",
    "text": "암흑 속에서 귀를 기울여봅니다. 본래의 쓰임을 벗어난 소리들이 들립니다. 참여자는 소리를 낼 수 있는 오브제 두 가지를 준비합니다. 도대체 저것이 무슨 소리를 낼 수 있을지 의심스러울수록 더 좋습니다.\n\n사운드와 연주에 대한 기술적인 이해는 요구되지 않습니다. 이러쿵저러쿵 무언가를 만들어보고 싶다는 마음가짐과 귀를 기울이는 것 - 내가 발생시킨 소리가 말이 되고 - 말은 다시 소리가 된다는 것만이 중요할 뿐입니다.",
    "texteng": "dddddddd",
    "detailKo1": "암흑 속에서 귀를 기울여봅니다. 본래의 쓰임을 벗어난 소리들이 들립니다. 참여자는 소리를 낼 수 있는 오브제 두 가지를 준비합니다. 도대체 저것이 무슨 소리를 낼 수 있을지 의심스러울수록 더 좋습니다. 사운드와 연주에 대한 기술적인 이해는 요구되지 않습니다. 이러쿵저러쿵 무언가를 만들어보고 싶다는 마음가짐과 귀를 기울이는 것 - 내가 발생시킨 소리가 말이 되고 - 말은 다시 소리가 된다는 것만이 중요할 뿐입니다. (기획의 말) \n\n우리가 ‘말’이라고 부르는 것에는 흔히 일정한 조건이 전제됩니다. 논리적이고-매끄럽고-타당해야만 말이 된다고 여겨지는데요. 그렇지 않은 말들은 쉽게 바깥에 놓입니다. 이번 워크숍은 이런 조건들을 소리의 층위에서 전복시켜보고자 한 시도였습니다. 정제되지 않은 소리들이 서로에게 겹치고 어긋나는 방식을 귀로 따라가며, 아직 ‘말’로 승인받지 못한 발화의 가능성을 실험해보았습니다.",
    "detailEng1": "dddddddd",
    "detailKo2": "1부에서 참여자들은 준비해온 두 가지 오브제를 활용해 본래의 쓰임은 잠시 지우고, 그 물체가 가진 소리를 있는 그대로 탐색해보는 시간을 가졌습니다. 흔들거나, 문지르거나, 두드리거나, 손에 쥔 방식만 바꾸어도 달라지는 음색을 통해, 오브제가 가진 본연의 소리들을 들어보았습니다. \n\n 2부는 완전한 암흑 속에서 진행된 즉흥 라이브 세션이었습니다. 참여자들은 목소리로 내는 소리, 오브제에서 발생하는 소리, 몸짓에서 생겨나는 소리 - 이 중 하나에 유동적으로 위치하며 세션에 참여하였습니다.",
    "detailEng2": "dddddddd",
    "detailKo3": "〈도대체 무슨 소리를 하는 거야?〉는 2025 ATC의 테마곡 제작을 위한 실험에서 출발했습니다. 완성을 위한 곡을 책상 위에서 만드는 방식보다, 다양한 주체들의 소리가 예측할 수 없는 방식으로 만났을 때 발생하는 충돌들을 오롯이 담아내고 싶었습니다. 무엇이 ‘연주’이고, ‘음악’이라고 부를 수 있을까요. 소리가 말이 되는 순간, 말이 다시 소리가 되는 순간을 전문성과 완성도라는 기준이 아니라, 참여와 관계의 방식 안에서 다시 그려보는 시간이었습니다.",
    "detailEng3": "dddddddd",
    "madeby": "크디 \n김현지 작성",
    "madebyEng": "Creative Director \nHyunji Kim"
  },
  "program6": {
    "number": "6",
    "title": "기획단 8월 팀교류",
    "titleeng": "The August Team Exchange program",
    "date": "08.30. (SAT) 14:00-16:30",
    "text": "2025 ATC 기획단은 «울퉁불퉁하게 말아리»라는 주제를 완성된 형태로 드러내는 것에 머물지 않고, 그 주제가 담고 있는 아마추어적 태도를 과정 내에서 실천해보고자 고민해왔습니다. <8월 팀교류> 프로그램에서는 각 팀의 직책에서 벗어나 한 개인으로서의 경험 안에서 ATC 주제를 이야기하는 시간을 가져봅니다.",
    "texteng": "",
    "detailKo1": "울퉁불퉁하게 말한다는 건, 우리의 언어가 서로 교차하고 또 튕겨나가며 새로운 관계를 써 내려가는 과정일지도 모릅니다. 그 궤적을 선으로 이어보면, 어쩌면 하나의 지도(관계망)처럼 보일 수도 있죠. 아카이브팀은 저마다의 방식으로 '아마추어리즘'을 논의하고 실천하고 있는 ATC 기획단 팀들을 한 자리에 모아, 흩어져 있던 서로의 언어가 어떻게 관계 맺을 수 있을지 드러내고 기록하고 싶었습니다.",
    "detailEng1": "Speaking unevenly may be a process in which our languages intersect and bounce back and write new relationships. If we follow that trajectory with a line, maybe it looks like a map (or network of relationships). The archive team wanted to bring together ATC planning teams discussing and practicing \"amateurism\" in their own way to reveal and record how the scattered languages could relate to each other.",
    "detailKo2": "<8월 팀교류> 프로그램은 말하기와 듣기, 그리고 관계 맺기의 과정을 통해 서로의 <울퉁불퉁하게 말아리>를 경험해보도록 구성하였는데요.\n\n전체적인 프로그램은 아카이브팀이 제공한 지침서를 통해 진행되었습니다. 지침은 명확한 답을 제시하기보다 해석의 여지를 남겨둡니다. 이를 각자의 언어로 해석하고 수행하는 과정에서 새롭게 만들어지는 규칙과 흐름을 드러내고 싶었어요.",
    "detailEng2": "The August Team Exchange program is organized to experience each other's <울퉁불퉁하게 말아리> through the process of speaking, listening, and establishing relationships.\nThe overall program was conducted through guidelines provided by the archive team. Guidelines leave room for interpretation rather than providing clear answers. In the process of interpreting and implementing these guidelines in their own languages, I wanted to reveal the rules and flows that were newly created.",
    "detailKo3": "1부는 ‘말상자’를 활용한 ‘말아리’였습니다. \n\n‘말상자’는 ATC 각 팀의 회의록에서 발췌한 문장과 아카이브 푸티지 속 이미지를 모아 종이 조각 형태로 재구성한 것입니다. 바닥에 흩뿌려진 말상자들 가운데, 참여자들은 자신과 닿아 있거나 흥미를 느끼는 문장(혹은 이미지)을 선택하고, 이후 낭독과 함께 그것을 보고 떠오른 자신의 생각이나 경험을 나눴습니다. 누군가의 말을 자신의 목소리로 발화해보고, 거기에 본인의 말을 얹는 과정에서 자연스레 서로의 말이 연결되며 하나의 '말아리'가 형성되는 것이죠. 이 과정 속에서 참여자들은 다른 팀들의 언어를 접하고, 또 들을 수 있었습니다.",
    "detailEng3": "The first part was '말아리' using 'The Words Box'. 'The Words Box' is a collection of sentences extracted from the minutes of each ATC planning team's meeting and images from the archive footages and reconstructed them into paper pieces. Among 'The Word Boxes' scattered on the floor, the participants chose a sentence (or image) that they were related to or interested in, then read it out and shared their thoughts or experiences that came to mind when they saw it. In the process of uttering someone's words in one's own voice and adding one's own words to them, the words of each other are naturally connected and a '말아리' is formed. In this process, participants were able to encounter and hear the languages of other teams.",
    "detailKo4": "2부는 서로의 말을 모아 <울퉁불퉁하게 말아리>를 떠올리며 생각나는 키워드들을 추려내고, 단어들 간의 관계를 정의해보는 시간이었습니다. 이 관계성을 거리로 표현하여 단어들을 바닥에 배치하고, 각자 원하는 단어를 골라 그 위에 서보았습니다. 이후 참여자들은 돌아가며 본인이 위치한 단어에 관련된 이야기를 하고, 이 단어가 어떻게 또 다른 키워드와 관계를 맺을지 생각하며 다음 위치(키워드)로 이동하였는데요. 이동 과정에서 만들어진 본인의 궤적을 마스킹 테이프를 이용해 자유롭게 선으로 그어보았습니다. 그렇게 여러 번의 '말아리'를 거친 후 단어들은 다양한 형태의 선으로 뒤엉키게 되었습니다. 8명이 다함께 <울퉁불퉁하게 말아리>를 하나의 지도로 재구성하게 된 것이죠. (<10월 팀교류> 프로그램에서 계속…)",
    "detailEng4": "The second part was a time to gather each other's words to sort out keywords that came to mind by thinking of <울퉁불퉁하게 말아리> and define the relationship between words. Expressing this relationship as a sense of distance, participants placed the words on the floor, and each person picked the words he/she wanted and stood on them. After that, they told their own stories related to the word they were located in and moved to the next location (keyword), thinking about how this word would be related to another keyword. Each person freely drew his or her trajectory made during the movement using masking tape. After going through so many different '말아리', the words got tangled up in different forms of lines. The eight of people reorganized <울퉁불퉁하게 말아리> into a single map. (Continued on the October Team Exchange program…)",
    "rounded": "false",
    "madeby": "기록-매개 \n김태희 작성",
    "madebyEng": "Archive Team \nTaehee Kim"
  },
  "program7": {
    "number": "7",
    "title": "기획단 10월 팀교류",
    "titleeng": "The October Team Exchange program",
    "date": "10.11. (SAT) 14:00-16:30",
    "text": "<10월 팀교류> 프로그램에서는 ‘아마추어리즘’을 둘러싼 논의를 삶에서도 이어나갈 수 있다는 가능성에 다가가봅니다. 논의의 시초로 돌아가서 ‘아마추어리즘’이 만들어낸 여러 갈래의 반향을 살펴보고 우리 안에서 다시 <울퉁불퉁하게 말아리>가 숨쉴 수 있도록 이야기를 나누어봅니다.",
    "texteng": "",
    "detailKo1": "2025 ATC라는 최종 종착지를 하나의 경유지로 바꿔보면 어떨까요? 언젠가 이번 ATC가 마무리될 거라는 사실은 자명하지만, 그렇다고 해서 그 끝이 아무것도 없었던 처음과 같지는 않을 겁니다. 분명 <울퉁불퉁 말아리>를 지나온 우리의 궤적은 삶에 어떤 흔적이든 남길 테니까요.\n\n<10월 팀교류> 프로그램에서 우리는 ‘아마추어리즘’을 둘러싼 논의를 삶에서도 이어나갈 수 있다는 가능성에 다가가보고 싶었습니다. 논의의 시초로 돌아가서 ‘아마추어리즘’이 만들어낸 여러 갈래의 반향을 살펴보고 우리 안에서 다시 <울퉁불퉁하게 말아리>가 숨쉬게 하는 과정을 가졌습니다.",
    "detailEng1": "What if we turned ATC 2025, our supposed final destination, into just one stop along the way?\n\nSomeday, this year’s ATC will come to an end. Yet its ending will never return us to the same beginning as before. The path we have traveled through <울퉁불퉁하게 말아리> will undoubtedly leave a trace in our lives.\n\nThrough the October Team Exchange program, we wanted to explore how the discussions surrounding amateurism could continue to live on beyond ATC itself and within our everyday lives. We returned to the origin of the conversation, revisiting the many reverberations that amateurism had created, and sought ways to let <울퉁불퉁하게 말아리> breathe once again within us.",
    "detailKo2": "",
    "detailEng2": "",
    "detailKo3": "<10월 팀교류> 프로그램은 ‘노상관찰’이라는 작은 실험과 함께 시작됩니다. 노상관찰은 이름 그대로 거리에서 발견할 수 있는 모든 것들을 관찰하는 행위입니다. 의도와 실용성으로 점철된 세상에서 관찰을 통해 의도 선상에서 벗어난 부분을 발견하는 것이죠. 저희는 익숙한 분위기로 충만한 하비에르관 4층을 새롭게 바라보고자 했습니다. 관찰 방식은 간단합니다. 한 팀에게는 녹음기, 다른 팀에게는 카메라가 주어지는데요. 시각 혹은 청각에 집중하여 랩실과 복도 곳곳을 기록하면 됩니다. 우리는 이 실험 속에서 당연한 감각 위에 미세한 틈을 만들고 싶었습니다. 익숙한 공간에서 경험했던 울퉁불퉁한 발견이 일상에서도 이어질 수 있기를 바라면서 말입니다.",
    "detailEng3": "The October Team Exchange program began with a small experiment titled “Street Observation.”\n\nAs its name suggests, it is the act of observing everything that can be found in the streets. In a world dominated by intention and practicality, observation allows us to notice what lies outside those boundaries. We tried to reexamine the familiar atmosphere of the 4th floor of Xavier Hall with fresh eyes. The method was simple: one team was given a recorder, another a camera. Each group documented the labs and hallway by focusing either on sight or on sound. Through this experiment, we hoped to create small gaps within our accustomed senses, to experience uneven discoveries in familiar spaces, and to carry those sensations into daily life.",
    "detailKo4": "다음으로, ‘아마추어리즘’을 우리의 언어로 다시 소화해 보고자 했습니다. ATC가 진행되며 익숙해져 버린 ‘아마추어리즘’을 새롭게 감각하고자 한 것이죠. 우리는 이번 ATC 속 아마추어리즘 논의의 기반이 되었던 대담 글을 다시 펼쳐보았습니다. 대담이 제시한 최초의 말 위에 각자의 고유한 말하기를 덧대어보았습니다. 타인의 목소리를 빌려 대담을 고스란히 느껴보고, 그것을 우리의 말아리로 이어갔지요. ‘첫 창작활동 경험’이나 ‘아마추어로서 가지는 부끄러움’에 대해 자신의 말을 얹으며 더듬더듬 각자만의 아마추어리즘을 향해 나아갔습니다. 고유한 언어로 정의한 아마추어리즘 속에서 우리는 이번 ATC의 가능성과 한계를 살펴볼 수 있었습니다. (<11월 팀교류 프로그램>에서 계속…)",
    "detailEng4": "Next, we tried to reinterpret amateurism in our own language. As ATC went on, amateurism had become something almost too familiar, and we wanted to sense it anew. We revisited the dialogue that had served as the foundation for ATC’s discussion on amateurism, and each of us layered our own voices upon its initial words. By borrowing others’ voices, we immersed ourselves in the dialogue and extended it into our own malari, our uneven flow of thought and expression. Speaking about our first creative experiences or the embarrassment of being an amateur, we each stumbled forward toward our own sense of amateurism. In defining it through our own language, we were able to reflect on both the possibilities and limitations of this year’s ATC.\n\n(To be continued in the November Team Exchange program…)",
    "madeby": "기록-매개 \n문예담 작성",
    "madebyEng": "Archive Team \nYedam Moon"
  },
  "program8": {
    "number": "8",
    "title": "기획단 11월 팀교류",
    "titleeng": "The November Team Exchange program",
    "date": "11.01. (SAT) 14:00-16:30",
    "text": "우리는 과연 흩어져 있는 각자의 말아리들을 느슨하게라도 하나의 형태로 엮어낼 수 있을까요? 그리고 그 엮어낸 형태를 소통 가능하도록 타자에게 전달할 수 있을까요? <11월 팀교류> 프로그램에서는 이러한 내부적 성찰로 이야기를 시작해, 우리의 경험을 외부와 나누는 ‘초대의 글’로 확장을 시도해봅니다.",
    "texteng": "",
    "detailKo1": "지난 5개월 동안 기획단은 〈울퉁불퉁하게 말아리〉라는 큰 틀 안에서 팀 혹은 각자의 말아리를 만들어왔습니다. 그러나 수많은 말아리들 속에 있다 보면 우리는 자칫 길을 잃어버릴 수도 있고, 반대로 우리 안의 말아리에 갇혀 타인의 말아리를 내어줄 자리를 만들지 못할 수도 있습니다. 우리는 과연 흩어져 있는 각자의 말아리들을 느슨하게라도 하나의 형태로 엮어낼 수 있을까요? 그리고 그 엮어낸 형태를 소통 가능하도록 타자에게 전달할 수 있을까요? 우리는 이러한 내부적 성찰로 이야기를 시작해, 우리의 경험을 외부와 나누는 ‘초대의 글’로 확장을 시도했습니다.\n\n이를 위해 두 가지 활동을 진행했습니다.\n\n첫 번째로는, 우리에게 너무 익숙한 ‘대화’를 조금 다르게 체험해보기 위해 셔틀콕을 바닥에 떨어뜨리지 않고 주고받는 활동을 했습니다. 다소 뜬금없게 느껴질 수 있지만, 상대방이 던진 셔틀콕을 바닥에 떨어지지 않게 자세를 바꿔 안정적으로 받아내려는 모습이, 마치 말의 조각들이 날아올 때 각자가 자신의 방식을 유지하면서도 상대에게 말을 돌려주려 애쓰는 모습과 매우 닮아 있다고 느꼈습니다. 우리는 이를 통해 ‘우리가 왜, 그리고 왜 울퉁불퉁하게 말아리를 하는가’에 대한 새로운 관점이 열리기를 기대했습니다.",
    "detailEng1": "Over the past five months, ATC planning teams have been creating a team or their own 말아리 within the big framework of <울퉁불퉁하게 말아리>. However, if we are in a lot of 말아리, we may get lost, and on the contrary, we may be trapped in 말아리 within us and not be able to make room for others' 말아리. Can we weave each of the scattered 말아리 into a single form, even loosely? And can we communicate this woven form to others? We started the story with this internal reflection and tried to extend it to the \"invitation writing\" of sharing our experiences with the outside world.\n\n\n\nFor this, we've done two activities. \n\nFirst, to experience the 'conversation' that we are all too familiar with, we conducted an activity of giving and receiving shuttlecock without dropping it on the floor. It might sound a little sudden, but I felt that the way he tried to change his posture and stably receive the shuttlecock thrown by the other person so that it wouldn't fall on the floor was very similar to how each person tried to return the words to the other person while maintaining his or her own way when the pieces of the words flew in. We expected this to open up a new perspective on 'why we're doing <울퉁불퉁하게 말아리>'.",
    "detailKo2": "",
    "detailEng2": "",
    "detailKo3": "두 번째로는, 말과 글이 다시 서로를 불러내는 과정을 실험했습니다. 영상과 대화, 그리고 글쓰기를 순차적으로 이어가며 우리는 “나는 울퉁불퉁하게 말아리에 대해 어떻게 생각하는가?”라는 질문에 답하고, 그 감각을 타인에게 건네는 방식을 찾아갔습니다. 이를 위해 지난 10월 팀교류 녹화 영상을 함께 시청하며, 다른 기획단 구성원들의 말을 들었습니다. 그리고 마치 우리가 그 자리에서 함께 있었던 것처럼, 그들의 담화에 말을 얹어보았습니다.",
    "detailEng3": "Second, we experimented with the process of words and writings calling each other out again. Continuing the video, the conversation, and the writing sequentially, we answered the question, \"What do I think about <울퉁불퉁하게 말아리>?\" and found a way to convey that sense to others. For this, we watched the recorded video of the October Team Exchange program together and listened to other members of the planning team. And as if we were there together, we put words on their discourse.",
    "detailKo4": "이러한 담화는 자연스럽게 글쓰기로 이어졌습니다. 대화를 통해 전해진 말들은 각자에게 머물렀고, 그 머물러진 말들은 다시 나의 언어로 굴절되어 글로 녹아들었습니다. 그렇게 각자의 경험을 토대로 쓴 글을 모아, 우리는 이를 하나의 글로 엮어내려 시도했습니다. 먼저 소그룹의 대화를 통해 그룹의 글을 만들고, 이를 다시 모아 최종적인 공동의 초대글로 완성했습니다.",
    "detailEng4": "These conversations naturally led to writing. The words conveyed through the conversation remained with each person, and those words were again refracted into my language and melted into the writing. So, we gathered the writings that we wrote based on our own experiences, and we tried to piece them together into a single piece of writing. First, we wrote the group's writings through small group conversations, and then regrouped these writings to complete the invitation to <울퉁불퉁하게 말아리>.",
    "detailKo5": "비록 울퉁불퉁하더라도, 이 초대장이 누군가로 하여금 새로운 말아리가 생성되어 우리에게 돌아와 닿기를 바라며 프로그램을 마무리했습니다. 하나의 완결된 초대장이 아니라, 아마추어리즘의 현재를 타인에게 건네는 ‘시도’, 그리고 우리가 함께 만들어가는 말의 가능성을 모색한 시간이었습니다.",
    "detailEng5": "Even if the invitation is uneven, we ended the program hoping that this invitation would cause someone to create a new 말아리, and that it would come back to us and reach us. It was not a complete invitation, but a time to explore the \"attempt\" of handing over the present of amateurism to others, and the possibility of words we make together.",
    "rounded": "false",
    "madeby": "기록-매개 \n강정모, 박민준 작성",
    "madebyEng": "Archive Team\nMinjoon Park, Jeongmo Kang"
  }
}
